
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "111"; */
"111.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "113"; */
"113.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Loginserver:"; ObjectID = "115"; */
"115.title" = "Loginserver:";

/* Class = "NSButtonCell"; title = "Se efter ny email"; ObjectID = "116"; */
"116.title" = "Se efter ny email";

/* Class = "NSTextFieldCell"; title = "Rumlisteserver:"; ObjectID = "117"; */
"117.title" = "Rumlisteserver:";
